Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/kartemis-ja-dohkkeheames-gavdni-vuoigatvuodaid-finnmarkkus..html.tmx
Source language: sme
Languages: smj

source: Politihkalaš ášši:
smj: Politihkalasj ássje:

source: Kártemis ja dohkkeheames gávdni vuoigatvuođaid Finnmárkkus.
smj: Kárttim ja dåhkkidibme gávnne riektájs Finnmárkon.

source: Finnmárkolága mielde lea ásahuvvon kommišuvdna, gohčoduvvon Finnmárkokommišuvdna, mii galgá čielggadit oamastan- ja geavahanvuoigatvuođaid daid eatnamiidda maid Finnmárkkuopmodat hálddaša.
smj: Finnmárkolága milta le kommisjåvnnå ásaduvvam, nav gåhtjodum Finnmárkokommisjåvnnå, mij galggá åmastim- ja adnemriektájt dajda ednamijda majt Finnmárkoåbmudahka háldat.

source: Finnmárkokommišuvnna doaibma muddejuvvo sierra láhkaásahusa bakte.
smj: Finnmárkokommisjåvnå doajmma li sierra njuolgadustjállaga milta.

source: Finnmárkokommišuvnna ráđđehus nammadii maŋŋil go 2008 njukčamánus ráđđádalai Sámedikkiin, ja mas lea jođiheaddji ja njeallje eará miellahtu.
smj: Ráddidus Finnmárkokommisjåvnåv nammadij maŋŋel gå lij Sámedikkijn rádádallam 2008 snjuktjamáno, ja danna le jådediddje ja niellja ietjá ájrrasa.

source: Sii leat:
smj: Sij li:

source: Jon Gauslaa (jođiheaddji)
smj: Jon Gauslaa (jådediddje)

source: Finnmárkokommišuvdna galgá čielggadit geavahan- ja oamastanvuoigatvuođaid dain eatnamiin maid sirdojedje Statskog SF hálddus Finnmárkkuopmodaga háldui geassemánu 1. beaivvi 2006.
smj: Finnmárkokommisjåvnnå galggá tjielgadit addno- ja åmastimriektájt dajn ednamijn ma Statskog SF háldos Finnmárkoåbmudagá hállduj biehtsemáno 1. biejve 2006.

source: Ulbmilin lea čielggadit viidodaga ja sisdoalu daid vuoigatvuođain maid Finnmárkku álbmot lea háhkan dáin eatnamiin oamastusa, vieruiduvvan anu, dahje eará riektevuođu, nugomat vieruiduvvan vuoigatvuođaid vuođul.
smj: Ulmme le tjielgadit daj riektáj vijddudagáv ja sisanov majt Finnmárko álmmuk le ásadam dáj ednamij åmastime, vierojduvvam ano jali ietjá riektávuodo, duola dagu bájkálasj dábe baktu.

source: Kommišuvdna konklušuvdna šaddá mearriduvvot maŋŋil go leat árvvoštallan dan geavaheami mii guovllus lea leamašan.
smj: Kommisjåvnå konklusjåvnnå mierreduvvá maŋŋel gå le árvustallam anov mij le læhám guovlon.

source: Dán árvvoštallamis kommišuvdna árvvoštallá geavaheami guhkkodaga ja sisdoalu, das maiddái ahte leago leamašan sierra vai intensiiva adnu, ja ahte leago geavaheddjiin leamašan doarvái govttolaš doaivva ahte sin adnu lea leamašan lágalaš.
smj: Dán árvustallamin kommisjåvnnå árvustallá ano guhkkudagáv ja sisanov, dan aktijvuodan aj makta le læhkám sierra váj intensijvva adno, ja makta addnijn le læhkám dádjadahtte jáhkko ahte sijáj adno le læhkám riekta.

source: Finnmárkokommišuvnnas lea váldoovddasvástádus ášši dieđuid hárrái.
smj: Finnmárkokommisjåvnån le oajvveåvdåsvásstadus ássje diedoj gáktuj.

source: Kommišuvdna ferte ieš fuolahit ahte duohta ja historjjálaš dilálašvuođat mat dárbbašuvvojit vuoigatvuođadili čielggadeames, doarvái bures čielggaduvvojit.
smj: Kommisjåvnnå iesj hæhttu bærrájgæhttjat jut duohta ja histåvrålasj dile ma dárbahuvvi riektádile tjielggamij, nuoges buoragit tjielgaduvvi.

source: Oassin áššedieđuin sáhttá kommišuvdna ohcat njálmmálaš dieđuid ja čálalaš dieđuid nugomat dokumeanttaid jna maid sii dárbbašit.
smj: Kommisjåvnnå máhttá åhtsåt njálmálasj diedojt ja tjálalasj diedojt dagu dokumenta jna majt dárbahi oassen ássjediedojda.

source: Kommišuvdna sáhttá maiddái čađahit guorahallamiid ja čielggademiid mat leat dárbbašlačča iežaset loahpamearrideapmái.
smj: Kommisjåvnnå máhttá aj guoradallamijt ja tjielgadimijt tjadádit ma li dárbulattja ietjasa loahpamærrádussaj.

source: Áššedovdi čielggademiid maid kommišuvdna lea bivdán earáid ráhkadit juohke ovttaskas čielggadeaddji / dutkanásahus ieš ovddasvástidit sisdoalu ektui.
smj: Ássjedåbdde tjielgadime majt kommisjåvnnå le iehtjádijt gåhttjum dahkat juohkka akta tjielggijiddje / dutkamásadus iesj sisano åvdås vásstet.

source: Čielggadeamit galget leat vuođđun kommišuvnna konklušuvnnain.
smj: Tjielgadime galggi kommisjåvnå konklusjåvnåj vuodon.

source: Maŋŋil go Finnmárkokommišuvdna lea gárvvisin čielggadan guovllu de dat ovddida raportta mas galget leat dieđut:
smj: Gå Finnmárkokommisjåvnnå la gárvvásit guovlov tjielgadam de bukti rapportav gånnå galggi diedo:

source: Gii eatnama oamasta
smj: Guhti ednamav åmas

source: Makkár geavahanvuoigatvuođat guovllus leat
smj: Makkár addnoriektá guovlon li

source: Makkár áššedieđuid kommišuvdna lea atnán vuođđun go lea mearridan nu movt lea
smj: Makkár ássjediedojt kommisjåvnnå le vuodon adnám gå le mierredam navti gåktu le.

source: Finnmárkokommišuvnna raporta galgá almmuhuvvot, ja Finnmárkkuopmodat galgá juogo dohkkehit dahje hilgut kommišuvnna konklušuvnnaid.
smj: Finnmárkokommisjåvnå raportta galggá álmoduvvat, ja Finnmárkoåbmudahka galggá juogu de dåhkkidit jali hilggot kommisjåvnå konklusjåvnåjt.

source: Finnmárkokommišuvdna soabahit jus bealit eai leat ovttamielalačča kommišuvnna konklušuvnnain.
smj: Finnmárkokommisjåvnnå galggá såbadit jus biele e kommisjåvnå konklusjåvnåjda guorrasa.

source: Finnmárkokommišuvnna ja Finnmárkku Meahcceduopmostuolu láhkaásahus.
smj: Finnmárkokommisjåvnå ja Finnmárko miehttseduobmoståvllå njuolgadustjála

source: aili.keskitalo@samediggi.no
smj: Politihkalasj åvdåsvásstediddje
